<?php

return [
    'myCompany' => 'Моя компания',

    'settings' => 'Настройки компании',

    'posts' => [
        'posts' => 'Посты компании',
        'total' => 'Всего постов',
        'today' => 'Сегодня постов',
        'postedBy' => 'Опубликовано',
        'empty' => 'У этой компании пока нет публикаций',
    ],

    'sidebar' => [
        'home' => 'Главная страница',
        'information' => 'Информация',
    ],

    'logo' => [
        'delete' => 'Удалить логотип'
    ],

    'form' => [
        'name' => 'Название',
        'email' => 'Электронная почта',
        'number' => 'Номер телефона',
        'logo' => 'Логотип',
        'description' => 'Описание',
    ],

    'owner' => 'Владелец',

    'credentials' => [
        'logOrRegister' => 'Войдите или зарегистрируйтесь что бы просмотреть контактные данные',
    ],
];
