<?php

return [
    'welcome' => 'Привет, друг',
    'hello' => 'Привет',
    'category' => [
        'category' => 'Категория',
        'popularCategories' => 'Популярные категории',
        'noPopularCategories' => 'Нет популярных категорий',
    ],
    'emptyPassword' => 'Меняйте информацию внизу только если Вы хотите поменять пароль! Если нет - оставьте поля без изменений.',

    'firstComment' => 'Напишите первый комментарий!',

    'company' => [
        'create' => 'Создать новую компанию',
        'createDescription' => 'Вы можете создать новую компанию та публиковать Ваши предложения на нашем сайте',
        'noCompany' => 'Извините, у Вас пока нет собственной компании',
        'mainPage' => 'Это главная страница панели управления Вашей компании',
        'checkStats' => 'Вы можете посмотреть статистику тут',
        'noPosts' => 'У Вашей компании пока нет постов. Вы можете создать первый ',
    ],

    'bookmark' => [
        'noBookmarks' => 'Извините, у Вас пока нет закладок!'
    ]
];
