<?php

return [
    'welcome' => 'Привет, друг',
    'hello' => 'Привет',
    'category' => [
        'category' => 'Категория',
        'popularCategories' => 'Популярные категории',
        'noPopularCategories' => 'Нет популярных категорий',
    ],
    'emptyPassword' => 'Меняйте информацию внизу только если Вы хотите поменять пароль! Если нет - оставьте поля без изменений.',

    'company' => [
        'mainPage' => 'Это главная страница панели управления Вашей компании',
        'checkStats' => 'Вы можете посмотреть статистику тут',
        'noPosts' => 'У Вашей компании пока нет постов. Вы можете создать первый ',
    ]
];
