<?php

return [
    'myCompany' => 'Моя компанія',

    'settings' => 'Налаштування компанії',

    'posts' => [
        'posts' => 'Пости компанії',
        'total' => 'Всього постів',
        'today' => 'Постів сьогодні',
    ],

    'sidebar' => [
        'home' => 'Головна сторінка',
        'information' => 'Інформація компанії',
    ],

    'logo' => [
        'delete' => 'Видалити логотип'
    ],

    'form' => [
        'name' => 'Назва',
        'email' => 'Електронна пошта',
        'number' => 'Номер телефону',
        'logo' => 'Логотип',
        'description' => 'Опис',
    ],
];
