<?php

return [
    'page' => [
        'deny' => [
            'view' => 'Ви не можете переглядати цю сторінку'
        ]
    ],

    'category' => [
        'deny' => [
            'pin' => 'Ви не можете закріпити цю категорію',
            'unpin' => 'Ви не можете відкріпити цю категорію',
        ]
    ],
    'post' => [
        'deny' => [
            'create' => 'Ви не можете створити нову публікацію',
            'own' => 'Ви не володієте цією публікацією',
            'see' => 'Ви не можете переглядати цю публікацію',
            'archive' => 'Ви не можете архівувати цю публікацію',
        ]
    ],
    'company' => [
        'deny' => [
            'create' => 'Ви не можете створити нову компанію',
        ]
    ],
];
