<?php

return [
    'welcome' => 'Привіт, друг',
    'hello' => 'Привіт',
    'category' => [
        'category' => 'Категорії',
        'popularCategories' => 'Популярні категорії',
        'noPopularCategories' => 'Немає популярних категорій'
    ],
    'emptyPassword' => 'Змінюйте інформацію знизу тільки якщо Ви хочете змінити пароль! Якщо ні - залишіть поля без змін.',

    'firstComment' => 'Напишіть перший коментар!',

    'company' => [
        'create' => 'Створити нову компанію',
        'createDescription' => 'Ви можете створити нову компанію та публікувати Ваші пропозиції на нашому сайті',
        'noCompany' => 'Вибачте, у Вас поки немає власної компанії',
        'mainPage' => 'Це головна сторінка панелі керування Вашої компанії',
        'checkStats' => 'Ви можете подивитись статистику тут',
        'noPosts' => 'У Вашої компанії поки немає постів. Ви можете створити перший ',
    ]
];
